{
  "speakers": [
    {
      "title": "El arte de Diego Velázquez",
      "name": "Diego Velázquez",
      "shortname": "Velazquez",
      "summary": "Diego Velázquez fue el pintor más importante del Barroco español (conocido como el Siglo de Oro). Su estilo y técnica lo consolidan como uno de los artistas más geniales de la historia del arte.",
      "description": "<p>Diego Rodríguez de Silva y Velázquez (Sevilla, bautizado el 6 de junio de 1599-Madrid, 6 de agosto de 1660), conocido como Diego Velázquez, fue un pintor barroco español considerado uno de los máximos exponentes de la pintura española y maestro de la pintura universal.</p>",
      "artwork": [
        "Diego_1_tn.jpg",
        "Diego_2_tn.jpg",
        "Diego_3_tn.jpg",
        "Diego_4_tn.jpg",
        "Diego_5_tn.jpg",
        "Diego_6_tn.jpg",
        "Diego_7_tn.jpg"
      ]
    },
    {
      "title": "Pintura italiana con Tizano",
      "name": "Tiziano Vecellio di Gregorio",
      "shortname": "Tizano",
      "summary": "En cualquier caso, el conjunto de su obra se caracteriza por el uso del color, vívido y luminoso, con una pincelada suelta ",
      "description": "<p>Reconocido por sus contemporáneos como «el sol entre las estrellas», en homenaje a la línea final del Paraíso de La Divina Comedia de Dante Alighieri,​ Tiziano es uno de los más versátiles pintores italianos, igualmente capacitado para ejecutar retratos, paisajes (dos de los temas que le lanzaron a la fama), escenas mitológicas o cuadros de temática religiosa.</p>",
      "artwork": [
        "Tiziano_01_tn.jpg",
        "Tiziano_02_tn.jpg",
        "Tiziano_03_tn.jpg",
        "Tiziano_04_tn.jpg",
        "Tiziano_05_tn.jpg",
        "Tiziano_06_tn.jpg",
        "Tiziano_07_tn.jpg"
      ]
    },
    {
      "title": "El Vidente que Pintó la Oscuridad de la Razón.",
      "name": "Francisco José de Goya y Lucientes",
      "shortname": "Goya",
      "summary": "La pintura de Goya experimentó una profunda evolución: comenzó en el Rococó y el Neoclasicismo de la corte, pero tras su sordera, se transformó en un Romanticismo sombrío y un Realismo Crítico implacable.",
      "description": "<p>Su obra abarca la pintura de caballete y mural, el grabado y el dibujo. Su estilo evolucionó desde el rococó, pasando por el neoclasicismo, hasta el prerromanticismo, siempre interpretados de una forma personal y original, y siempre con un rasgo subyacente de naturalismo, del reflejo de la realidad sin una visión idealista que la edulcore ni desvirtúe, donde es igualmente importante el mensaje ético.</p>",
      "artwork": [
        "Goya_01_tn.jpg",
        "Goya_02_tn.jpg",
        "Goya_03_tn.jpg",
        "Goya_04_tn.jpg",
        "Goya_05_tn.jpg",
        "Goya_06_tn.jpg"
      ]
    }
  ]
}
